automake
caddy
koekeishiya/formulae/chunkwm
cmake
colordiff
crystal
dep
dos2unix
exa
ffmpeg
findutils
gnu-sed
gnupg
heroku/brew/heroku
irssi
mosquitto
mysql
neovim
netcat
nmap
offlineimap
postgresql
postgresql@10
python-yq
ripgrep
roswell
sbcl
koekeishiya/formulae/skhd
task
tmux
universal-ctags/universal-ctags/universal-ctags
weechat
yarn
zola
zsh
zsh-completions
